[
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-admonition",
  "omnisearch",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-pandoc",
  "url-into-selection",
  "obsidian-textgenerator-plugin",
  "buttons",
  "cmenu-plugin",
  "obsidian-banners",
  "obsidian-leaflet-plugin",
  "obsidian-zoom",
  "supercharged-links-obsidian",
  "multi-column-markdown",
  "obsidian-footnotes",
  "obsidian-tabs",
  "convert-url-to-iframe",
  "obsidian-smart-typography",
  "oz-clear-unused-images",
  "obsidian-filename-heading-sync",
  "ava",
  "obsidian-paste-image-rename",
  "aprils-automatic-timelines",
  "file-tree-alternative",
  "obsidian-snippet-downloader",
  "floating-toc",
  "obsidian-style-settings"
]